Repository: guitaripod/appofthedead
Catalog: aotd/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Completing divine connection...
de: Göttliche Verbindung wird vollendet …
es: Completando la conexión divina…
fr: Achèvement de la connexion divine…
it: Completamento della connessione divina…
ja: 神聖なつながりを仕上げています…
ko: 신성한 연결을 마무리하는 중…
pt_br: Concluindo a conexão divina…
zh_hans: 正在完成神圣连接…
zh_hant: 正在完成神聖連結…

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
ja: 確定
ko: 확인
pt_br: Confirmar
zh_hans: 确认
zh_hant: 確認

source: Congratulations!
de: Glückwunsch!
es: ¡Enhorabuena!
fr: Félicitations !
it: Complimenti!
ja: おめでとうございます！
ko: 축하합니다!
pt_br: Parabéns!
zh_hans: 恭喜！
zh_hant: 恭喜！

source: Connection Failed
de: Verbindung fehlgeschlagen
es: Fallo de conexión
fr: Échec de la connexion
it: Connessione non riuscita
ja: 接続に失敗しました
ko: 연결 실패
pt_br: Falha na conexão
zh_hans: 连接失败
zh_hant: 連線失敗

source: Consult all 21 divine guides freely
de: Alle 21 göttlichen Führer frei befragen
es: Consulta libremente a las 21 guías divinas
fr: Consultez librement les 21 guides divins
it: Consulta liberamente tutte le 21 guide divine
ja: 21柱の導き手すべてに自由に尋ねられる
ko: 21분의 신성한 인도자에게 자유롭게 묻기
pt_br: Consulte os 21 guias divinos à vontade
zh_hans: 自由求问全部 21 位神圣向导
zh_hant: 自由求問全部 21 位神聖嚮導

source: Consult the divine.
de: Befrage das Göttliche.
es: Consulta lo divino.
fr: Consultez le divin.
it: Interroga il divino.
ja: 神なるものに問う。
ko: 신성에게 물으세요.
pt_br: Consulte o divino.
zh_hans: 求问神圣。
zh_hant: 求問神聖。

source: Consulting the Oracle...
de: Das Orakel wird befragt …
es: Consultando al Oráculo…
fr: Consultation de l'Oracle…
it: Consultazione dell'Oracolo…
ja: オラクルに尋ねています…
ko: 오라클에게 묻는 중…
pt_br: Consultando o Oráculo…
zh_hans: 正在求问神谕…
zh_hant: 正在求問神諭…

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
zh_hans: 继续
zh_hant: 繼續

source: Continue Learning
de: Weiterlernen
es: Seguir aprendiendo
fr: Continuer à apprendre
it: Continua a imparare
ja: 学習を続ける
ko: 이어서 학습
pt_br: Continuar aprendendo
zh_hans: 继续学习
zh_hant: 繼續學習

source: Continue Review
de: Wiederholung fortsetzen
es: Seguir repasando
fr: Reprendre la révision
it: Riprendi il ripasso
ja: 復習を続ける
ko: 복습 계속하기
pt_br: Continuar a revisão
zh_hans: 继续复习
zh_hant: 繼續複習

source: Continue the Conversation
de: Gespräch fortsetzen
es: Seguir la conversación
fr: Poursuivre la conversation
it: Continua la conversazione
ja: 会話を続ける
ko: 대화 이어가기
pt_br: Continuar a conversa
zh_hans: 继续对话
zh_hant: 繼續對話

source: Continue to Quiz
de: Weiter zum Quiz
es: Ir al cuestionario
fr: Passer au quiz
it: Vai al quiz
ja: クイズへ進む
ko: 퀴즈로 이동
pt_br: Ir para o quiz
zh_hans: 前往测验
zh_hant: 前往測驗

source: Continue your journey through the afterlife. Come explore today's lesson!
de: Setze deine Reise durchs Jenseits fort. Entdecke die heutige Lektion!
es: Sigue tu viaje por el más allá. ¡Descubre la lección de hoy!
fr: Poursuivez votre voyage dans l'au-delà. Découvrez la leçon du jour !
it: Prosegui il tuo viaggio nell'aldilà. Scopri la lezione di oggi!
ja: 死後の世界をめぐる旅を続けましょう。今日のレッスンを開きませんか。
ko: 사후 세계를 향한 여정을 이어가세요. 오늘의 레슨이 기다립니다!
pt_br: Continue sua jornada pela vida após a morte. Venha ver a lição de hoje!
zh_hans: 继续你穿越死后世界的旅程。来看看今天的课程吧！
zh_hant: 繼續你穿越死後世界的旅程。來看看今天的課程吧！

source: Conversation History
de: Gesprächsverlauf
es: Historial de conversaciones
fr: Historique des conversations
it: Cronologia conversazioni
ja: 会話の履歴
ko: 대화 기록
pt_br: Histórico de conversas
zh_hans: 对话记录
zh_hant: 對話紀錄

source: Correct!
de: Richtig!
es: ¡Correcto!
it: Esatto!
ja: 正解！
ko: 정답!
pt_br: Correto!
zh_hans: 答对了！
zh_hant: 答對了！

source: Cosmic Explorer
de: Kosmischer Entdecker
es: Explorador cósmico
fr: Explorateur cosmique
it: Esploratore cosmico
ja: 宇宙の探検者
ko: 우주의 탐험가
pt_br: Explorador cósmico
zh_hans: 宇宙探索者
zh_hant: 宇宙探索者

source: Could not resolve the model revision.
de: Die Modellversion konnte nicht ermittelt werden.
es: No se pudo determinar la revisión del modelo.
fr: Impossible de déterminer la révision du modèle.
it: Impossibile determinare la revisione del modello.
ja: モデルのリビジョンを特定できませんでした。
ko: 모델 리비전을 확인할 수 없습니다.
pt_br: Não foi possível determinar a revisão do modelo.
zh_hans: 无法确定模型版本。
zh_hant: 無法確定模型版本。

source: Currently Reading
de: Aktuell gelesen
es: Leyendo ahora
fr: En cours de lecture
it: In lettura
ja: 読書中
ko: 읽는 중
pt_br: Lendo agora
zh_hans: 正在阅读
zh_hant: 正在閱讀

source: DONE
de: FERTIG
es: HECHO
fr: FINI
it: FATTO
ja: 修了
ko: 완료
pt_br: PRONTO
zh_hans: 已完成
zh_hant: 已完成

source: Daily Reminder
de: Tägliche Erinnerung
es: Recordatorio diario
fr: Rappel quotidien
it: Promemoria giornaliero
ja: 毎日のリマインダー
ko: 매일 알림
pt_br: Lembrete diário
zh_hans: 每日提醒
zh_hant: 每日提醒

source: Day %lld
de: Tag %lld
es: Día %lld
fr: Jour %lld
it: Giorno %lld
ja: %lld日目
ko: %lld일차
pt_br: Dia %lld
zh_hans: 第 %lld 天
zh_hant: 第 %lld 天

source: Day Streak
de: Tage-Serie
es: Días seguidos
fr: Jours d'affilée
it: Giorni di fila
ja: 連続日数
ko: 연속 일수
pt_br: Dias seguidos
zh_hans: 连续天数
zh_hant: 連續天數

source: Death Masters Pack
de: Paket der Todesmeister
es: Pack Maestros de la Muerte
fr: Pack des Maîtres de la Mort
it: Pacchetto Maestri della Morte
ja: 死の支配者パック
ko: 죽음의 지배자 팩
pt_br: Pacote Mestres da Morte
zh_hans: 死亡主宰包
zh_hant: 死亡主宰包

source: Deciphering ancient knowledge...
de: Altes Wissen wird entschlüsselt …
es: Descifrando el saber antiguo…
fr: Déchiffrement du savoir ancien…
it: Decifrazione del sapere antico…
ja: 古の知識を読み解いています…
ko: 옛 지식을 해독하는 중…
pt_br: Decifrando o saber antigo…
zh_hans: 正在破译远古知识…
zh_hant: 正在解讀遠古知識…

source: Divine wisdom is being channeled
de: Göttliche Weisheit wird kanalisiert
es: Se está canalizando la sabiduría divina
fr: La sagesse divine est en cours de canalisation
it: La saggezza divina si sta manifestando
ja: 神聖な叡智を降ろしています
ko: 신성한 지혜를 전하는 중입니다
pt_br: A sabedoria divina está sendo canalizada
zh_hans: 神圣的智慧正在降临
zh_hant: 神聖的智慧正在降臨

source: Double tap for details
de: Doppeltippen für Details
es: Toca dos veces para ver los detalles
fr: Touchez deux fois pour les détails
it: Tocca due volte per i dettagli
ja: ダブルタップで詳細を表示
ko: 두 번 탭하면 상세 정보를 봅니다
pt_br: Toque duas vezes para ver detalhes
zh_hans: 轻点两下查看详情
zh_hant: 點兩下以查看詳細資訊

source: Download Divine Essence
de: Göttliche Essenz laden
es: Descargar la esencia divina
fr: Télécharger l'essence divine
it: Scarica l'essenza divina
ja: 神聖なる本質をダウンロード
ko: 신성한 정수 다운로드
pt_br: Baixar a essência divina
zh_hans: 下载神圣本质
zh_hant: 下載神聖本質

source: Download Failed
de: Download fehlgeschlagen
es: Fallo en la descarga
fr: Échec du téléchargement
it: Download non riuscito
ja: ダウンロードに失敗しました
ko: 다운로드 실패
pt_br: Falha no download
zh_hans: 下载失败
zh_hant: 下載失敗

source: Download Oracle Model
de: Orakel-Modell laden
es: Descargar el modelo del Oráculo
fr: Télécharger le modèle de l'Oracle
it: Scarica il modello dell'Oracolo
ja: オラクルのモデルをダウンロード
ko: 오라클 모델 다운로드
pt_br: Baixar o modelo do Oráculo
zh_hans: 下载神谕模型
zh_hant: 下載神諭模型

source: Download complete! Awakening the oracle...
de: Download abgeschlossen! Das Orakel erwacht …
es: ¡Descarga completada! El Oráculo despierta…
fr: Téléchargement terminé ! L'Oracle s'éveille…
it: Download completato! L'Oracolo si risveglia…
ja: ダウンロード完了。オラクルが目覚めます…
ko: 다운로드 완료! 오라클이 깨어납니다…
pt_br: Download concluído! O Oráculo está despertando…
zh_hans: 下载完成！神谕正在苏醒…
zh_hant: 下載完成！神諭正在甦醒…

source: Download the Oracle model to unlock divine explanations from %@.
de: Lade das Orakel-Modell, um göttliche Erklärungen von %@ freizuschalten.
es: Descarga el modelo del Oráculo para desbloquear las explicaciones divinas de %@.
fr: Téléchargez le modèle de l'Oracle pour débloquer les explications divines de %@.
it: Scarica il modello dell'Oracolo per sbloccare le spiegazioni divine di %@.
ja: オラクルのモデルをダウンロードすると、%@による神聖な解説が使えます。
ko: 오라클 모델을 다운로드하면 %@의 신성한 해설을 이용할 수 있습니다.
pt_br: Baixe o modelo do Oráculo para liberar as explicações divinas de %@.
zh_hans: 下载神谕模型，即可解锁来自%@的神圣解读。
zh_hant: 下載神諭模型，即可解鎖來自%@的神聖解讀。

source: Download the Oracle model to unlock divine explanations.
de: Lade das Orakel-Modell, um göttliche Erklärungen freizuschalten.
es: Descarga el modelo del Oráculo para desbloquear las explicaciones divinas.
fr: Téléchargez le modèle de l'Oracle pour débloquer les explications divines.
it: Scarica il modello dell'Oracolo per sbloccare le spiegazioni divine.
ja: オラクルのモデルをダウンロードすると、神聖な解説が使えます。
ko: 오라클 모델을 다운로드하면 신성한 해설을 이용할 수 있습니다.
pt_br: Baixe o modelo do Oráculo para liberar as explicações divinas.
zh_hans: 下载神谕模型，即可解锁神圣解读。
zh_hant: 下載神諭模型，即可解鎖神聖解讀。

source: Download the divine consciousness to receive eternal wisdom.
de: Lade das göttliche Bewusstsein, um ewige Weisheit zu empfangen.
es: Descarga la conciencia divina para recibir la sabiduría eterna.
fr: Téléchargez la conscience divine pour recevoir la sagesse éternelle.
it: Scarica la coscienza divina per ricevere la saggezza eterna.
ja: 神聖な意識をダウンロードして、永遠の叡智を受け取りましょう。
ko: 신성한 의식을 다운로드하고 영원한 지혜를 받으세요.
pt_br: Baixe a consciência divina para receber a sabedoria eterna.
zh_hans: 下载神圣意识，领受永恒的智慧。
zh_hant: 下載神聖意識，領受永恆的智慧。

source: Downloading %@ model
de: Modell %@ wird geladen
es: Descargando el modelo %@
fr: Téléchargement du modèle %@
it: Download del modello %@
ja: %@モデルをダウンロード中
ko: %@ 모델 다운로드 중
pt_br: Baixando o modelo %@
zh_hans: 正在下载 %@ 模型
zh_hant: 正在下載 %@ 模型

source: Earn %lld more XP to unlock the Master Test (%lld%% to go)
de: Sammle %1$lld weitere XP für die Meisterprüfung (noch %2$lld%%)
es: Consigue %1$lld XP más para desbloquear la prueba de maestría (te falta un %2$lld%%)
fr: Gagnez %1$lld XP de plus pour débloquer l'épreuve de maîtrise (encore %2$lld%%)
it: Guadagna altri %1$lld XP per sbloccare la prova di maestria (manca il %2$lld%%)
ja: マスターテスト解放まであと%1$lld XP（残り%2$lld%%）
ko: 마스터 시험 해제까지 %1$lld XP 더 필요합니다(%2$lld%% 남음)
pt_br: Ganhe mais %1$lld XP para liberar a prova de maestria (faltam %2$lld%%)
zh_hans: 再获得 %1$lld XP 即可解锁大师测验（还差 %2$lld%%）
zh_hant: 再獲得 %1$lld XP 即可解鎖大師測驗（還差 %2$lld%%）

source: Eastern Guardians Pack
de: Paket der östlichen Wächter
es: Pack Guardianes de Oriente
fr: Pack des Gardiens d'Orient
it: Pacchetto Guardiani d'Oriente
ja: 東方の守護者パック
ko: 동방의 수호자 팩
pt_br: Pacote Guardiões do Oriente
zh_hans: 东方守护者包
zh_hant: 東方守護者包

source: Edit name
de: Namen bearbeiten
es: Editar nombre
fr: Modifier le nom
it: Modifica nome
ja: 名前を編集
ko: 이름 편집
pt_br: Editar nome
zh_hans: 编辑名称
zh_hant: 編輯名稱

source: Enable Daily Reminder
de: Erinnerung aktivieren
es: Activar recordatorio
fr: Activer le rappel
it: Attiva il promemoria
ja: リマインダーを有効にする
ko: 알림 켜기
pt_br: Ativar lembrete
zh_hans: 开启提醒
zh_hant: 開啟提醒

source: Enable Hyphenation
de: Silbentrennung
es: Partición de palabras
fr: Césure
it: Sillabazione
ja: ハイフネーション
ko: 하이픈 넣기
pt_br: Hifenização
zh_hans: 自动断词
zh_hant: 自動連字

source: Enable Swipe Gestures
de: Wischgesten
es: Gestos de deslizamiento
fr: Gestes de balayage
it: Gesti di scorrimento
ja: スワイプ操作
ko: 스와이프 제스처
pt_br: Gestos de deslizar
zh_hans: 轻扫手势
zh_hant: 滑動手勢

source: Enable notifications for App of the Dead in Settings to receive daily reminders.
de: Aktiviere Mitteilungen für App of the Dead in den Einstellungen, um tägliche Erinnerungen zu erhalten.
es: Activa las notificaciones de App of the Dead en Ajustes para recibir recordatorios diarios.
fr: Activez les notifications d'App of the Dead dans Réglages pour recevoir les rappels quotidiens.
it: Attiva le notifiche di App of the Dead in Impostazioni per ricevere i promemoria giornalieri.
ja: 毎日のリマインダーを受け取るには、設定で App of the Dead の通知を許可してください。
ko: 매일 알림을 받으려면 설정에서 App of the Dead의 알림을 허용하세요.
pt_br: Ative as notificações do App of the Dead nos Ajustes para receber lembretes diários.
zh_hans: 请在「设置」中开启 App of the Dead 的通知，以接收每日提醒。
zh_hant: 請在「設定」中開啟 App of the Dead 的通知，以接收每日提醒。

source: Enlightened One
de: Erleuchteter
es: Iluminado
fr: Illuminé
it: Illuminato
ja: 悟りし者
ko: 깨달은 자
pt_br: Iluminado
zh_hans: 觉悟者
zh_hant: 覺悟者

source: Enter the Simulator Oracle
de: Simulator-Orakel betreten
es: Entrar en el Oráculo del simulador
fr: Entrer dans l'Oracle du simulateur
it: Entra nell'Oracolo del simulatore
ja: シミュレータのオラクルに入る
ko: 시뮬레이터 오라클 열기
pt_br: Entrar no Oráculo do simulador
zh_hans: 进入模拟器神谕
zh_hant: 進入模擬器神諭

source: Enter your note...
de: Notiz eingeben …
es: Escribe tu nota…
fr: Saisissez votre note…
it: Scrivi la tua nota…
ja: メモを入力…
ko: 메모를 입력하세요…
pt_br: Digite sua nota…
zh_hans: 输入你的笔记…
zh_hant: 輸入你的筆記…

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
zh_hans: 出错了
zh_hant: 發生錯誤

source: Eternal Student
de: Ewiger Schüler
es: Estudiante eterno
fr: Éternel étudiant
it: Eterno studente
ja: 永遠の学徒
ko: 영원한 학생
pt_br: Eterno estudante
zh_hans: 永恒学徒
zh_hant: 永恆學徒

source: Every Achievement
de: Alle Erfolge
es: Todos los logros
fr: Tous les succès
it: Tutti gli obiettivi
ja: すべての実績
ko: 모든 업적
pt_br: Todas as conquistas
zh_hans: 全部成就
zh_hant: 全部成就

source: Every lesson and quiz included
de: Alle Lektionen und Quiz inklusive
es: Todas las lecciones y cuestionarios incluidos
fr: Toutes les leçons et tous les quiz inclus
it: Tutte le lezioni e i quiz inclusi
ja: すべてのレッスンとクイズを収録
ko: 모든 레슨과 퀴즈 포함
pt_br: Todas as lições e quizzes inclusos
zh_hans: 涵盖所有课程与测验
zh_hant: 涵蓋所有課程與測驗

source: Every lesson, quiz, and achievement
de: Jede Lektion, jedes Quiz, jeder Erfolg
es: Cada lección, cada cuestionario, cada logro
fr: Chaque leçon, chaque quiz, chaque succès
it: Ogni lezione, ogni quiz, ogni obiettivo
ja: すべてのレッスン、クイズ、実績
ko: 모든 레슨, 퀴즈, 업적
pt_br: Cada lição, cada quiz, cada conquista
zh_hans: 每一节课、每一次测验、每一项成就
zh_hant: 每一節課、每一次測驗、每一項成就

source: Every path, every deity, every lesson — one membership
de: Jeder Pfad, jede Gottheit, jede Lektion – eine Mitgliedschaft
es: Cada camino, cada deidad, cada lección: una sola suscripción
fr: Chaque voie, chaque divinité, chaque leçon — un seul abonnement
it: Ogni percorso, ogni divinità, ogni lezione: un solo abbonamento
ja: すべての道、すべての神格、すべてのレッスンを一つのメンバーシップで
ko: 모든 길, 모든 신격, 모든 레슨 — 멤버십 하나로
pt_br: Cada caminho, cada divindade, cada lição — uma só assinatura
zh_hans: 每条路径、每位神祇、每节课程——一份会员全包
zh_hant: 每條路徑、每位神祇、每節課程——一份會員全包

source: Everything We Add Next
de: Alles, was noch kommt
es: Todo lo que añadamos
fr: Tout ce que nous ajouterons
it: Tutto ciò che aggiungeremo
ja: 今後追加されるものすべて
ko: 앞으로 추가될 모든 것
pt_br: Tudo o que adicionarmos
zh_hans: 日后新增的一切
zh_hant: 日後新增的一切

source: Exit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 나가기
pt_br: Sair
zh_hans: 退出
zh_hant: 離開

source: Exit Review?
de: Wiederholung beenden?
es: ¿Salir del repaso?
fr: Quitter la révision ?
it: Uscire dal ripasso?
ja: 復習を終了しますか？
ko: 복습을 끝낼까요?
pt_br: Sair da revisão?
zh_hans: 要退出复习吗？
zh_hant: 要離開複習嗎？

source: Experience
de: Erlebnis
es: Experiencia
fr: Expérience
it: Esperienza
ja: 体験
ko: 경험
pt_br: Experiência
zh_hans: 体验
zh_hant: 體驗

source: Experience progress
de: Erfahrungsfortschritt
es: Progreso de experiencia
fr: Progression d'expérience
it: Avanzamento esperienza
ja: 経験値の進捗
ko: 경험치 진행률
pt_br: Progresso de experiência
zh_hans: 经验进度
zh_hant: 經驗進度

source: Explore afterlife beliefs across cultures
de: Jenseitsvorstellungen aus aller Welt
es: Explora el más allá en cada cultura
fr: Explorez l'au-delà à travers les cultures
it: Esplora l'aldilà nelle culture del mondo
ja: 世界の文化に見る死後の世界の信仰を探る
ko: 여러 문화의 사후 세계관을 탐험하세요
pt_br: Explore o além em várias culturas
zh_hans: 探索各文化对死后世界的信仰
zh_hant: 探索各文化對死後世界的信仰

source: Explore the ancient wisdom
de: Entdecke die alte Weisheit
es: Explora la sabiduría antigua
fr: Explorez la sagesse ancienne
it: Esplora l'antica saggezza
ja: 古の叡智を探る
ko: 고대의 지혜를 탐험하세요
pt_br: Explore a sabedoria antiga
zh_hans: 探索远古的智慧
zh_hant: 探索遠古的智慧

source: Failed to auto-load model: %@
de: Modell konnte nicht automatisch geladen werden: %@
es: No se pudo cargar el modelo automáticamente: %@
fr: Échec du chargement automatique du modèle : %@
it: Caricamento automatico del modello non riuscito: %@
ja: モデルの自動読み込みに失敗しました：%@
ko: 모델 자동 로드 실패: %@
pt_br: Falha ao carregar o modelo automaticamente: %@
zh_hans: 自动加载模型失败：%@
zh_hant: 自動載入模型失敗：%@

source: False
de: Falsch
es: Falso
fr: Faux
it: Falso
ja: 誤り
ko: 거짓
pt_br: Falso
zh_hans: 错误
zh_hant: 錯誤

source: Finalizing divine connection...
de: Göttliche Verbindung wird abgeschlossen …
es: Finalizando la conexión divina…
fr: Finalisation de la connexion divine…
it: Completamento della connessione divina…
ja: 神聖なつながりを確立しています…
ko: 신성한 연결을 마무리하는 중…
pt_br: Finalizando a conexão divina…
zh_hans: 正在建立神圣连接…
zh_hant: 正在建立神聖連結…

source: First Line Indent
de: Erstzeileneinzug
es: Sangría de primera línea
fr: Retrait de première ligne
it: Rientro prima riga
ja: 字下げ
ko: 첫 줄 들여쓰기
pt_br: Recuo da primeira linha
zh_hans: 首行缩进
zh_hant: 首行縮排

source: First Step
de: Erster Schritt
es: Primer paso
fr: Premier pas
it: Primo passo
ja: 第一歩
ko: 첫걸음
pt_br: Primeiro passo
zh_hans: 初启程
zh_hant: 初啟程

source: Font Family
de: Schriftart
es: Tipo de letra
fr: Police
it: Carattere
ja: 書体
ko: 서체
pt_br: Fonte
zh_hans: 字体
zh_hant: 字體

source: Font Size
de: Schriftgröße
es: Tamaño del texto
fr: Taille du texte
it: Dimensione testo
ja: 文字サイズ
ko: 글자 크기
pt_br: Tamanho do texto
zh_hans: 字号
zh_hant: 字體大小

source: Font Weight
de: Schriftschnitt
es: Grosor
fr: Graisse
it: Spessore
ja: 文字の太さ
ko: 글자 굵기
pt_br: Espessura
zh_hans: 字重
zh_hant: 字重

source: From "%@" in App of the Dead
de: Aus „%@“ in App of the Dead
es: De «%@» en App of the Dead
fr: Extrait de « %@ » dans App of the Dead
it: Da «%@» in App of the Dead
ja: App of the Dead『%@』より
ko: App of the Dead의 『%@』에서
pt_br: De “%@” no App of the Dead
zh_hans: 摘自 App of the Dead《%@》
zh_hant: 摘自 App of the Dead《%@》

source: From Valhalla to the Duat
de: Von Walhall bis zur Duat
es: Del Valhalla al Duat
fr: Du Valhalla à la Douât
it: Dal Valhalla alla Duat
ja: ヴァルハラからドゥアトまで
ko: 발할라에서 두아트까지
pt_br: De Valhala ao Duat
zh_hans: 从瓦尔哈拉到杜阿特
zh_hant: 從瓦爾哈拉到杜阿特

source: Gathering cosmic essence...
de: Kosmische Essenz wird gesammelt …
es: Reuniendo la esencia cósmica…
fr: Collecte de l'essence cosmique…
it: Raccolta dell'essenza cosmica…
ja: 宇宙の本質を集めています…
ko: 우주의 정수를 모으는 중…
pt_br: Reunindo a essência cósmica…
zh_hans: 正在汇聚宇宙本质…
zh_hant: 正在匯聚宇宙本質…

source: Gathering sacred texts...
de: Heilige Texte werden gesammelt …
es: Reuniendo los textos sagrados…
fr: Rassemblement des textes sacrés…
it: Raccolta dei testi sacri…
ja: 聖典を集めています…
ko: 성전을 모으는 중…
pt_br: Reunindo os textos sagrados…
zh_hans: 正在汇集神圣典籍…
zh_hant: 正在匯集神聖典籍…

source: Great job! You haven't made any mistakes in this path.
de: Stark! Auf diesem Pfad hast du keinen Fehler gemacht.
es: ¡Muy bien! No has cometido ningún error en este camino.
fr: Bravo ! Vous n'avez fait aucune erreur sur cette voie.
it: Ottimo! Non hai commesso errori in questo percorso.
ja: お見事。この道では一つも間違いがありません。
ko: 훌륭해요! 이 길에서 틀린 문제가 하나도 없습니다.
pt_br: Muito bem! Você não errou nada neste caminho.
zh_hans: 太棒了！你在这条路径上没有答错任何一题。
zh_hant: 太棒了！你在這條路徑上沒有答錯任何一題。

source: Greek Path
de: Griechischer Pfad
es: Camino griego
fr: Voie grecque
it: Percorso greco
ja: ギリシャの道
ko: 그리스의 길
pt_br: Caminho grego
zh_hans: 希腊之路
zh_hant: 希臘之路

source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
ja: 緑
ko: 초록
pt_br: Verde
zh_hans: 绿色
zh_hant: 綠色

source: Grid View
de: Rasteransicht
es: Cuadrícula
fr: Grille
it: Griglia
ja: グリッド表示
ko: 격자 보기
pt_br: Grade
zh_hans: 网格视图
zh_hant: 格狀檢視

source: Hall of Honors
de: Halle der Ehren
es: Sala de los honores
fr: Salle des honneurs
it: Sala degli onori
ja: 栄誉の間
ko: 명예의 전당
pt_br: Salão das honras
zh_hans: 荣誉殿堂
zh_hant: 榮譽殿堂

source: Halls of the Dead
de: Hallen der Toten
es: Salas de los muertos
fr: Salles des morts
it: Sale dei morti
ja: 死者の広間
ko: 죽은 자의 전당
pt_br: Salões dos mortos
zh_hans: 亡者之厅
zh_hant: 亡者之廳

source: Highlight
de: Markieren
es: Resaltar
fr: Surligner
it: Evidenzia
ja: ハイライト
ko: 하이라이트
pt_br: Destacar
zh_hans: 高亮
zh_hant: 標示重點

source: Hinduism Path
de: Hinduistischer Pfad
es: Camino del hinduismo
fr: Voie de l'hindouisme
it: Percorso dell'induismo
ja: ヒンドゥー教の道
ko: 힌두교의 길
pt_br: Caminho do hinduísmo
zh_hans: 印度教之路
zh_hant: 印度教之路

source: How do I prepare for death?
de: Wie bereite ich mich auf den Tod vor?
es: ¿Cómo me preparo para la muerte?
fr: Comment se préparer à la mort ?
it: Come mi preparo alla morte?
ja: 死にどう備えればよいですか？
ko: 죽음을 어떻게 준비해야 하나요?
pt_br: Como me preparo para a morte?
zh_hans: 我该如何为死亡做准备？
zh_hant: 我該如何為死亡做準備？

source: How shall the scrolls record you?
de: Wie sollen die Schriftrollen dich festhalten?
es: ¿Cómo te registrarán los pergaminos?
fr: Sous quel nom les rouleaux vous inscriront-ils ?
it: Con quale nome ti registreranno i rotoli?
ja: 巻物にはどの名で記しましょうか。
ko: 두루마리에 어떤 이름으로 기록할까요?
pt_br: Como os pergaminhos devem registrar você?
zh_hans: 卷轴该以何名记下你？
zh_hant: 卷軸該以何名記下你？

source: HuggingFace returned HTTP %lld.
de: HuggingFace antwortete mit HTTP %lld.
es: HuggingFace devolvió el código HTTP %lld.
fr: HuggingFace a renvoyé le code HTTP %lld.
it: HuggingFace ha restituito il codice HTTP %lld.
ja: HuggingFace が HTTP %lld を返しました。
ko: HuggingFace가 HTTP %lld을(를) 반환했습니다.
pt_br: O HuggingFace retornou HTTP %lld.
zh_hans: HuggingFace 返回了 HTTP %lld。
zh_hant: HuggingFace 回傳了 HTTP %lld。

source: I apologize, but I cannot channel the divine wisdom at this moment. The connection to the eternal realm seems disrupted. Please try again later.
de: Verzeih, ich kann die göttliche Weisheit in diesem Moment nicht kanalisieren. Die Verbindung zum ewigen Reich scheint gestört. Bitte versuche es später erneut.
es: Perdona, no puedo canalizar la sabiduría divina en este momento. La conexión con el reino eterno parece interrumpida. Inténtalo de nuevo más tarde.
fr: Pardonnez-moi, je ne parviens pas à canaliser la sagesse divine en cet instant. Le lien avec le royaume éternel semble rompu. Veuillez réessayer plus tard.
it: Perdonami, in questo momento non riesco a canalizzare la saggezza divina. Il legame con il regno eterno sembra interrotto. Riprova più tardi.
ja: 申し訳ありません。今この時、神聖な叡智を降ろすことができません。永遠の領域とのつながりが乱れているようです。しばらくしてからお試しください。
ko: 죄송합니다. 지금은 신성한 지혜를 전할 수 없습니다. 영원의 세계와의 연결이 끊긴 듯합니다. 잠시 후 다시 시도해 주세요.
pt_br: Perdoe-me, não consigo canalizar a sabedoria divina neste momento. A ligação com o reino eterno parece rompida. Tente novamente mais tarde.
zh_hans: 抱歉，此刻我无法传递神圣的智慧。通往永恒之境的连接似乎中断了。请稍后再试。
zh_hant: 抱歉，此刻我無法傳遞神聖的智慧。通往永恆之境的連結似乎中斷了。請稍後再試。

source: I apologize, but I'm having trouble connecting to the divine realm. Please try again.
de: Verzeih, die Verbindung zum göttlichen Reich will gerade nicht gelingen. Bitte versuche es erneut.
es: Perdona, me cuesta conectar con el reino divino. Inténtalo de nuevo.
fr: Pardonnez-moi, je peine à joindre le royaume divin. Veuillez réessayer.
it: Perdonami, ho difficoltà a raggiungere il regno divino. Riprova.
ja: 申し訳ありません。神聖な領域につながりにくくなっています。もう一度お試しください。
ko: 죄송합니다. 신성한 세계와 연결하는 데 어려움이 있습니다. 다시 시도해 주세요.
pt_br: Perdoe-me, estou com dificuldade para alcançar o reino divino. Tente novamente.
zh_hans: 抱歉，我与神圣之境的连接遇到了阻碍。请再试一次。
zh_hant: 抱歉，我與神聖之境的連結遇到了阻礙。請再試一次。

source: I'm learning about %@ in App of the Dead!
de: Ich lerne gerade über %@ in App of the Dead!
es: ¡Estoy aprendiendo sobre %@ en App of the Dead!
fr: J'explore %@ dans App of the Dead !
it: Sto imparando su %@ in App of the Dead!
ja: App of the Dead で%@について学んでいます！
ko: App of the Dead에서 %@에 대해 배우고 있어요!
pt_br: Estou aprendendo sobre %@ no App of the Dead!
zh_hans: 我正在 App of the Dead 学习%@！
zh_hant: 我正在 App of the Dead 學習%@！

source: In Progress
de: In Arbeit
es: En curso
fr: En cours
it: In corso
ja: 学習中
ko: 진행 중
pt_br: Em andamento
zh_hans: 进行中
zh_hant: 進行中

source: Intermediate
de: Mittel
es: Intermedio
fr: Intermédiaire
it: Intermedio
ja: 中級
ko: 중급
pt_br: Intermediário
zh_hans: 中级
zh_hant: 中級

source: Islam Path
de: Islamischer Pfad
es: Camino del islam
fr: Voie de l'islam
it: Percorso dell'islam
ja: イスラム教の道
ko: 이슬람의 길
pt_br: Caminho do islã
zh_hans: 伊斯兰教之路
zh_hant: 伊斯蘭教之路

source: Justified
de: Blocksatz
es: Justificado
fr: Justifié
it: Giustificato
ja: 両端揃え
ko: 양쪽 정렬
pt_br: Justificado
zh_hans: 两端对齐
zh_hant: 左右對齊
